[
    {
        "title" : "Melangkah",
        "author" : "J.S. Khairen",
        "description" :"Novel karya J. S Khairen yang berjudul Melangkah bertemakan tentang petualangan di Indonesia. Tidak hanya itu, cerita dalam novel ini juga mengutamakan kisah pahlawan. Berbeda dari karya-karya yang sebelumnya, di novel ini Khairen memberi sedikit imajinasi yang ia tanamkan. Terdapat 36 episode dan 5 babak."
    },
    {
        "title" : "Laut Bercerita",
        "author" : "Leila S. Chudori",
        "description" :"Buku ini terdiri atas dua bagian. Bagian pertama mengambil sudut pandang seorang mahasiswa aktivis bernama Laut, menceritakan bagaimana Laut dan kawan-kawannya menyusun rencana, berpindah-pindah dalam pelarian, hingga tertangkap oleh pasukan rahasia. Sedangkan bagian kedua dikisahkan oleh Asmara, adik Laut. Bagian kedua mewakili perasaan keluarga k ..."
    },
    {
        "title" : "Atomic Habits: Perubahan Kecil yang Memberikan Hasil Luar Biasa Edisi Hardcover",
        "author" : "James Clear",
        "description" :"Atomic Habits: Perubahan Kecil yang Memberikan Hasil Luar Biasa adalah buku kategori self improvement karya James Clear. Pada umumnya, perubahan-perubahan kecil seringkali terkesan tak bermakna karena tidak langsung membawa perubahan nyata pada hidup suatu manusia. Jika diumpamakan sekeping koin tidak bisa menjadikan kaya, suatu perubahan positif s ..."
    },
    {
        "title" : "No More Holiday Blues",
        "author" : "Wayne W. Dyer",
        "description" :"Shows readers how to recapture the true spirit of Christmas, Hanukkah, and other holidays, offering specific ideas for overcoming self-defeating attitudes, rekindling childhood excitement, and making holidays experiences of joy."
    },
    {
        "title" : "80/20 Prinsip Pareto untuk Mendapatkan Hasil Luar Biasa Tanpa Usaha yang Luar Biasa",
        "author" : "Richard Koch",
        "description" :"80/20 Prinsip Pareto, atau disebut juga aturan 80/20, yang telah terbukti dalam dunia sains, bisnis, dan ekonomi, menyatakan bahwa 80 persen hasil atau efek disebabkan oleh 20 persen upaya atau kausa. Sekadar contoh, 20 persen pelanggan umumnya berkontribusi pada 80 persen keuntungan perusahaan; 20 persen bintang media mendominasi 80 persen pemberi ..."
    }
]